Repository: giellalt/corpus-fin
Catalog: tmx/smj/facta/umo.se/eka-kerta.html.tmx
Source language: fin
Languages: smj

source: Eka kerta
smj: Seksa vuostasj bále

source: Ennen ensimmäisiä seksuaalisia kokeiluja toisen kanssa monet ovat harjoittaneet itsetyydytystä.
smj: Ienemusá li álu onanerim åvddål gå iehtjádijn seksav adni.

source: Ensimmäinen seksuaalinen kokemus tapahtuu siis usein oman itsensä kanssa.
smj: Ienemusájn li vuostasj seksuálalasj vásádus ietjajnis.

source: On luonnollista, että ensimmäinen seksikokemus toisen kanssa herättää monenlaisia ajatuksia ja odotuksia.
smj: Le dábálasj li edna ájádusá ja vuorddemusá gåktu dåbddu gå vuostasj bále seksav adnet ietjá ulmutjijn.

source: Eka kerta mietityttää
smj: Ájádusá vuostasj bále birra

source: Ennen ensimmäisiä seksikokeiluja toisen kanssa mielessä voi olla monenlaisia ajatuksia siitä, miltä se tuntuu, millaista sen haluaa olevan ja milloin se tapahtuu.
smj: Gå ij la seksav adnám ietjá ulmutjijn de máhtti edna ájádusá gåktu dåbddu, gåktu sihtá galggá sjaddat ja goassa sjaddá.

source: Moni on saattanut kuulla kavereiden puhuvan, nähnyt elokuvissa, lukenut lehdistä tai kuullut ekasta kerrasta jotain, jonka pohjalta kuvittelee, millaista sen tulisi olla.
smj: Márjju l gullam rádnajt dan birra ságastime, filmajt gähttjam, tidnigijt låhkåm jali gullam iehtjádav massta ájádusájt oadtju gåktu ájtu galggá dåbddut.

source: Usein pohdinnat koskevat emätinyhdyntää.
smj: Álu da ájádusá li guoddnánarggema birra.

source: Tutkimukset osoittavat, että monet nuorista eivät ole olleet emätinyhdynnässä ennen kun he pääsevät lukiosta.
smj: Guoradallama vuosedi ålos älla guoddnánarggemav adnám gå gymnásas hiejtti.

source: Tämä voi johtua monista eri syistä, esimerkiksi siitä, että ei halua, että ei ole ollut mahdollisuutta, että haluaa harrastaa seksiä samaa sukupuolta olevien ihmisten kanssa tai että haluaa harrastaa muunlaista seksiä.
smj: Ållo oare dasi máhtti, buojkulvissan ij sidá, ij la máhttám, gávnnum, lijkku seksav adnet ulmutjij sämmi sjierves jali ij sihtá ietjá seksav adnet gå jur guoddnánárggemav.

source: Jokainen päättää itse
smj: Iesj mierret

source: Joskus voi tulla sellainen olo, että seksiä pitäisi harrastaa, vaikka ei haluaisikaan tai tuntisi olevansa vielä valmis.
smj: Muhttijn máhttá diertjestimev dåbddåt jali nággidum seksav adnet vájku iesj ij sidá jali ij la gärggok.

source: Joku taas voi tuntea joutuvansa odottamaan ensimmäistä seksikokemusta, vaikka haluaisikin jo kokea sen.
smj: Máhttá aj dåbddåt nággidum vuorddet seksajn vájku iesj luluj sihtat dav adnet.

source: Painostuksen kokeminen tai seksin odottaminen voi johtua kaveripiirin luomasta paineesta tai esimerkiksi perheen odotuksista.
smj: Dåbddåt nággidum adnet jali vuorddet seksajn máhttá mierreduvvat juogosdättos sijájs gej rádnastallá jali vuorddemusájs buojkulvissan fuolkes.

source: On tärkeää muistaa, että tekee niin, mikä tuntuu itsestä hyvältä.
smj: Ájnas la mujttet galggá dahkat majt allasis buoragit dåbddu.

source: Jokainen päättää itse:
smj: Iesj mierret:

source: omasta kehostaan
smj: ietjas rubmaha badjel

source: jos ja kun haluaa seksiä
smj: jus ja goassa sihtá seksav adnet

source: millaista seksiä haluaa
smj: gåktu sihtá seksav adnet

source: kenen kanssa seksiä haluaa.
smj: gejna sihtá seksav adnet.

source: Kukaan ei voi sanoa oikeaa ikää seksin aloittamiselle, vaan jokainen tuntee itse koska on siihen valmis.
smj: Ij la máhttelis mierredit sierra álldarav goassa l gärggok seksav anátjit ietjá ulmutjijn, dav hähttu iesj dåbddåt.

source: Lain mukaan yli 15-vuotias henkilö ei saa olla sukupuoliyhteydessä tai tehdä muita seksuaalisia tekoja alle 15-vuotiaan kanssa.
smj: Gávnnu gis láhka mij javllá ulmutjin vuorrrasap 15 jages ij la loahpe seksav adnet jali nargget soabmásijn gut ij la 15 jage ållim.

source: Laissa todetaan myös, että tekoa ei pidetä tuomittavana, jos voidaan selkeästi osoittaa, että kyseessä ei ole seksuaalinen hyväksikäyttö.
smj: Valla lágan la aj tjáledum ij galga duobbmiduvvat jus la tjielgas ij la illastime birra.

source: Ratkaisevaa on ennen kaikkea se, ovatko osapuolet iältään tai henkiseltä ja fyysiseltä kehitykseltään lähellä toisiaan ja onko kyseessä molemminpuolinen suostumus.
smj: Mierret man stuorra ärádus ulmutjij gaskan gudi li seksav adnám degu dal áldarärádus, ärádus ulmutjij åvdedime gaskan ja jus ietjáli sihtam seksav adnet.

source: Laki koskee yhtä lailla kaikkia sukupuolesta riippumatta.
smj: Láhka l fámon sämmiláhkáj gájkajda juska vil sjiervve.

source: Tämän lain tarkoituksena on suojella lapsia joutumasta tahtomattaan alttiiksi seksuaalisille teoille vanhemman henkilön kanssa.
smj: Dát láhka l dagádum suoddjitjit mánájt vuoras ulmutja dagojs vastes dagojs majt e sidá vuorrasap ulmutjis.

source: Lain mukaan kellään ei ole oikeutta tehdä toiselle mitään seksuaalista ilman toisen osapuolen suostumusta.
smj: Lága milta avtanik ij la riektá seksuálalattjat dåmadit ulmutjij gut ij sidá.

source: Vinkkejä ensimmäiseen seksikokemukseen toisen kanssa
smj: Gätjástusá åvddål gå seksav adná ietjá ulmutjijn

source: On tavallista, että ensimmäinen seksikokemus on erilainen kuin on kuvitellut.
smj: Dábálasj la vuostasj bále gå seksav adná sjaddá ietjáláhkáj majt la ájádallam.

source: Joskus voi jopa tuntea itsensä epäonnistuneeksi, koska seksi ei ollutkaan odotusten mukaista.
smj: Muhttijn máhttá aj dåbddut dáhppudallamin danen gå ij lim gåktu vuordij.

source: Seksi on jotain, joka vaatii harjoittelua, kuten monet muutkin asiat elämässä.
smj: Seksa l juoga majt dárbaj hárjjidallat sjattatjit riekta buorre, jur degu gájkka viessomin.

source: Tuskin kukaan osaa soittaa lempikappalettaan kitaralla tuntematta sointuja tai ilman että olisi pitänyt edes instrumenttia kädessään !
smj: Älla dal nåv ålos gudi máhtti ietjas buoremuslávllagav gitárrajn spieledit váni diedek gåktu akkordav válldá, jali ij la åbbå instrumentav adnalam.

source: Ennen ensimmäistä kertaa kannattaa pohtia ja harjoitella joitakin asioita.
smj: Vuostasj bále åvddåla gávnnuji muhtem ássje majt galggá ájádallat ja muhtem ássjijt máhttá aj hárjjidallat.

source: Itsetyydytys on hyvä tapa ottaa selville, mikä tuntuu hyvältä.
smj: Gähttjala umassláhkáj onanerit åvddåla, de l álkkep diehtet masi lijkku.

source: Etsikää toistenne kehosta herkkiä kohtia: puhukaa toisillenne, etsikää, tuntekaa ja keskustelkaa.
smj: Gávnatjit lijkkogis sajijt nubbe nuppe rubmahijn: ságastihtte nubbe nuppijn, åhttse, gulldalihtte ja giehtto.

source: Toista voi kiihottaa hyväilemällä, suutelemalla ja muilla ihanilla keinoilla.
smj: Máhttá njávkadallat, tjulástallat ja iehtjádav dahkat masi lijkku nubbe nuppev seksuálalattjat buollidit.

source: Käytä suojavälinettä, kuten kondomia tai suuseksisuojaa ja harjoittele niiden käyttöä.
smj: Ane suojev, buojkulvissan kondomav jali njoallomgåbttjåsav, ja hárjjidalá åvddåla gåktu dav adná.

source: Seksin harrastaminen turvallisessa paikassa voi auttaa rentoutumaan.
smj: Seksav adnet suoddjidum sajen márjju dahká da álkkebun luossjvedit.

source: Neitsyydellä tarkoitetaan sitä, että ei ole harrastanut seksiä.
smj: Muhttijn gullá bágov oskuld gen birra gut ij la seksav adnám.

source: Tämä voi tarkoittaa sitä, että ei ole harrastanut seksiä, jossa penis on emättimessä, mutta se voi myös tarkoittaa sitä, että ei ole harrastunut seksiä ollenkaan.
smj: Máhttá årrot gå ij la seksav adnám buotjajn guodnán, valla máhttá aj årrot gå ij la åbbå seksav adnám.

source: Jotkut eivät halua käyttää sanaa neitsyt. Ehkä se kuulostaa siltä, kuin seksuaalinen kokemattomuus olisi taakka.
smj: Muhtema e lijkku báhkuj oskuld Márjju gå gullu degu soabmásin la vihke, gå ij la oskuld.

source: Ikään kuin kokemattomuutta pitäisi hävetä.
smj: Degu galggá skábmádit gå l seksav adnám.

source: Useimmat, jotka käyttävät sanaa neitsyt, eivät ajattele niin.
smj: Ienemusá gudi bágov oskuld adni e nåvti ájádalá.

source: Sana vain kuvaa henkilöä, joka ei ole harrastanut seksiä.
smj: Javllá val oskuld báhkon danen gå ij la seksav adnám.

source: Kun on harrastanut seksiä ensimmäistä kertaa, sanotaan, että on päässyt eroon neitsyydestä tai on menettänyt neitsyytensä.
smj: Gå l seksav vuostasj bále adnám de álu gåhtjudallá l oskuld massám, jali l oskuld láhppám.

source: Silloin saattaa tuntea ylpeyttä tai iloa, että ei ole enää neitsyt.
smj: Márjju dåbddå mihástallamav jali ávov gå ij la des oskuld.

source: Jokaisella on oikeus päättää itse, milloin harrastaa seksiä ensimmäistä kertaa.
smj: Juohkkahattjan la riektá iesj mierredit goassa galggá seksav adnet vuostasj bále.

source: Se ei kuulu kellekään muulle.
smj: Ietjá ulmusj ij galga dav berustit.

source: Kenestäkään ei näe päältäpäin, onko hän harrastanut seksiä vai ei.
smj: Ij máhte ulmutjis vuojnnet jus la seksav adnám jali ij.

source: Edes lääkäri tai kätilö eivät voi huomata sitä.
smj: Ij åbbå dåktår jali gáhppeliddje máhttá dav vuojnnet.

source: Immenkalvolla tarkoitetaan emättimen suuaukolla olevaa ohutta kudosta kohdassa, jossa emättimen ulko-osa muuttuu sisäosaksi.
smj: Gå javllá guoddnátsuodtsa de vuojn dat njálmme gånnå guodná ålgop målssos guodná sisŋep oassáj.

source: Suuaukko voi olla muodoltaan epäsäännöllinen, ja aukon reuna voi olla hieman poimuinen tai liuskamainen.
smj: Njálmen máhttá målsudahkes hábme ja njálme rabdda máhttá årrot vehik máhttsot jali gihttjot.

source: Aukko laajenee ja venyy murrosiässä, mutta se ei koskaan katoa kokonaan.
smj: Njálmme vijdeduvvá ja sjaddá ienep vanádahtte pubertehtan, valla dat ij goassak gádo.

source: Emätintä ei siis peitä minkäänlainen kalvo.
smj: Ij de gávnnu aktak tsuodtsa mij måskos guodnáv.

source: Koska emättimen aukkoa ei peitä minkäänlainen kalvo, mikään ei voi myöskään puhjeta yhdynnän aikana.
smj: Danen gå ij gávnnu avtak tsuodtsa de ij ga gávnnu mige mij máhttá gajkkut gå l narggemin.

source: Sitä vastoin osa tytöistä kokee verenvuotoa ensimmäisessä yhdynnässä, mutta tavallisesti vuotoa ei ilmene.
smj: Muhtem niejda gis varddi gå adni guoddnánarggemav vuostasj bále, valla dábálamos la ij varddet.

source: Mahdollinen verenvuoto voi johtua emättimen aukon reunojen tiukkuudesta.
smj: Jus de varddá márjju rabdda guoddnánjálmen la basske.

source: Tavallisempaa on, että verenvuoto johtuu muusta syystä, esimerkiksi jännityksestä tai siitä, että ei ole riittävän kiihottunut.
smj: Valla álu varddá ietjá oares, gå l balon jali ij la nuohkásit seksuálalattjat buollidum.

source: Kenestäkään ei näe päältäpäin, onko hän neitsyt vai ei.
smj: Ij ulmutjis vuojne jus la oskuld jali ij.

source: Edes lääkäri tai kätilö ei voi nähdä, onko harrastanut seksiä.
smj: Ij åbbå dåktår jali gáhppeliddje máhttá vuojnnet jus soames la seksav adnám.
